{
    "Bear Footprint": "Black, brown, polar, this is a print from a bear. Bears are one of the largest land animals as they stand 11 feet tall on their hind feet. Bears live in nice woody areas with a lot of nuts and fruits.  Although some might just look like big fur balls, bear attacks are pretty common so be cautious!",
    "Cat Footprint": "A cat. A common pet just like the dog. There are both trained and stray cats (not including a bigger cat-like mammal). Cats, just like dogs, like to live either close to their owner or on the near outskirts of humanity because they are not too trusting of humans as strays. Some cats, even though cute on the outside, are not very cute on the inside. Stay cautious as you should be with other unknown mammals.",
    "Cougar Footprint": "A cougar is a cat-like mammal that lives in a lesser populated area with lots of coverage. They eat larger mammals like deer and hogs in the wild. Cougars are highly dangerous so keep your distance!",
    "Deer footprint": "Deer are hoofed animals that can be found in wooded areas and grasslands with coverage. Deer are herbivores and are shy towards humans. However, if they are threatened, they are likely to attack by kicking or head-butting.",
    "Dog Footprint": "You know it. Just a dog.  This could either be a stray or just a pet that passed by, very few hurt humans. These furry friends like to live either close to their owner or on the near outskirts of humanity because they are not too trusting of humans as strays.",
    "Horse Footprint": "Found in rural areas, horses are animals that can both be trained and found out in the wild.  If you see these horse prints it means that you are either close to a ranch that holds them or out in a savannah/grassland part of a desert region. Horses are only dangerous if in unfamiliar surroundings or threatened.",
    "Human Footprint": "Yup, this is just a simple human footprint. One of your own, not much description here.",
    "Raccoon Footprint": "A raccoon is a grayish-brown nocturnal mammal that has a fox-like face with a black mask and a ringed tail. These cat sized mammals can be found in North America and are mainly known for ravaging trash cans and looking for food late at night. Raccoons are mainly shy towards animals, but like all wild animals, when they feel threatened they will attack. No sudden movements!"
}